/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Tolkningsfel %1$zd, Beskrivning: %2$@, Rad: %3$zd, Kolumn: %4$zd";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Valideringsfel %1$zd, Beskrivning: %2$@, Rad: %3$zd, Kolumn: %4$zd";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML-tolkningsfel";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML-valideringsfel";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Komprimerad xml-musikfil verkar ha fel format (kunde inte hitta ”full-path”)";

/* Error message */
"Could not create temporary conversion file" = "Kunde inte skapa en tillfällig konverteringsfil";

/* Error message */
"Could not decompress file compressed music xml file" = "Kunde inte avkomprimera fil med komprimerad xml-musikfil";

/* Error message */
"File is not a MusicXML File" = "Filen är inte en MusicXML-fil";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML-filen innehåller inget eller ett negativt värde för ”ornament”";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Sexsträngad gitarr normal stämning";
